<?php 
$_['0'] = 'photo_type';
$_['1'] = 'default_folder';
$_['2'] = 'default_img';
$_['3'] = 'small_resize_type';
$_['4'] = 'small_max_width';
$_['5'] = 'small_max_height';
$_['6'] = 'normal_resize_type';
$_['7'] = 'normal_max_width';
$_['8'] = 'normal_max_height';
$_['9'] = 'is_full_save';
$_['10'] = 'is_full_preview';
$_['11'] = 'is_user_delete';
$_['12'] = 'inside_color';
$_['13'] = '
							Для завантаження  перетягніть файл сюди,
							';
$_['14'] = ' або клікніть по цьому полю.';
$_['15'] = ' ondrop = "">';
$_['16'] = '×';
$_['17'] = 'Завантаження фотографії';
$_['18'] = 'Для завантаження  перетягніть файл сюди,';
$_['20'] = 'Відміна';
$_['21'] = 'Завантажити';
?>